Repository: civio/presupuesto-vitoriagasteiz
Catalog: locale/*/LC_MESSAGES/django.po
Languages: eu

source: Presupuestos del Gobierno de Aragón
eu: Gasteizko Udaleko aurrekontuak

source: Información presupuestaria del Gobierno de Aragón
eu: Gasteizko Udaleko aurrekontuei buruzko informazioa

source: El dinero recaudado localmente se complementa con las transferencias de la Administración General del Estado y del Gobierno de Aragón, que son los encargados de recaudar otros ingresos como el IVA y el IRPF
eu: Hiriak bildutako diruaz gain, Foru Aldundiaren transferentziak jasotzen dira, hura arduratzen baita beste diru-sarrera batzuk biltzeaz, hala nola BEZa eta PFEZa

source: Ingresos y gastos en el Gobierno de Aragón
eu: Gasteizko Udalaren diru-sarrerak eta gastuak

source: Gobierno de Aragón
eu: Vitoria-Gasteizko Udala

source: Datos de inflación (Medias anuales de IPC para Aragón)
eu: Inflazio-datuak (Euskal Autonomia Erkidegoko KPIaren urteko batezbestekoak)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
eu: Erakutsitako diru-sarrerak eta gastuak Gasteizko Udalari bakarrik dagozkio

source: El ajuste de la inflación se realiza a <strong>1 de enero de %s</strong>.
eu: Inflazioaren araberako doikuntza <strong>%s(e)ko urtarrilaren 1ean egin da</strong>.

source: La tasa de inflación anual es la media de la tasa interanual de los doce meses del año.
eu: Urteko inflazio-tasa urteko hamabi hilabeteen urte arteko inflazio-tasaren batezbestekoa da.

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
eu: Nola eta zertan gastatzen du dirua Gasteizko Udalak?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
eu: Gasteizko Udalaren diru-sarreren eta gastuen ideia orokor bat izan dezazun

source: Total Ejecutado
eu: Gauzatutakoa guztira

source: Total Presupuestado
eu: Aurrekontuan jasotakoa guztira

source: Cantidades actualizadas con la inflación a fecha 1 de enero de %s.
eu: %s(e)ko urtarrilaren 1ean, inflazioa kontuan hartuta, eguneratutako kopuruak.

source: Capacidad/Necesidad de financiación
eu: Finantziazio-ahalmena / Finantziazio-beharra

source: Se realiza a través de impuestos directos -como el impuesto de bienes inmuebles (IBI) o el de vehículos de tracción mecánica (IVTM)- y de tasas -como la de recogida de basura
eu: Zuzeneko zergen bidez egiten da; adibidez, ondasun higiezinen gaineko zerga (OHZ) eta trakzio mekanikoko ibilgailuen gainekoa (TMIZ)

source: Proveedor
eu: Ordainketaren hartzailea

source: Busca pagos a proveedores
eu: Bilatu egindako ordainketak

source: Todos los proveedores
eu: Denak

source: Inversiones y pagos
eu: Ordainketak eta inbertsioak

source: Hay <strong id="payments-size"></strong> pagos que suman un total de <strong id="payments-total"></strong> en <span id="payments-years"></span>.
eu: Bilaketa honetan <strong id="payments-size"></strong> ordainketa daude, eta guztira <strong id="payments-total"></strong> dira.<br/>Epea: <span id="payments-years"></span>

source: Hay <strong id="payments-size"></strong> pagos que suman un total de <strong id="payments-total"></strong> para la búsqueda:
eu: Bilaketa honetan <strong id="payments-size"></strong> ordainketa daude, eta guztira <strong id="payments-total"></strong> dira.

source: Principales proveedores
eu: Ordainketaren hartzaile nagusiak

source: Beneficiario
eu: Ordainketaren hartzailea

source: El cálculo de los indicadores utiliza las cifras de ejecución para los años cuya liquidación está cerrada, o el presupuesto aprobado en caso contrario.
eu: Adierazleak kalkulatzeko likidazioa itxita duten urteetan erabilitako diru-kopuruen datuak erabiltzen dira.

source: El artículo 53.1 de la Norma Foral 41/1989, de 19 de julio, reguladora de las Haciendas Locales, tras la modificación por la Norma Foral 20/2014, de 18 de junio, define el <strong>Ahorro Neto como la diferencia entre los derechos liquidados por operaciones corrientes y las obligaciones reconocidas por los capítulos uno, dos y cuatro del estado de gastos, minorada en el importe de una anualidad teórica de amortización de la operación proyectada y de cada uno de los préstamos y empréstitos propios y avalados a terceros pendientes de reembolso</strong>.
eu: Toki Ogasunak arautzen dituen uztailaren 19ko 41/1989 Foru Arauak —gerora ekainaren 18ko 20/2014 Foru Arauak aldatua— honela definitzen du <strong>aurrezpen garbia: ohiko eragiketen bitartez likidatutako eskubideen eta gastu-egoerako lehen, bigarren eta laugarren kapituluetan onartutako obligazioen arteko diferentziari proiektatutako eragiketaren eta norberaren nahiz besteri abala emandako eta artean ordaindu gabeko maileguen urteko amortizazio teorikoaren zenbatekoa kentzetik ateratzen dena</strong>.

source: El importe de la anualidad teórica de amortización se determinará, en todo caso, en <strong>términos constantes</strong>, incluyendo los intereses y la cuota <strong>anual</strong> de amortización cualquiera que sea la modalidad y condiciones de cada operación.
eu: Urteko amortizazio teorikoaren zenbatekoa, beti ere, termino konstanteetan zehaztuko da, barne hartuz interesak eta urteko amortizazio-kuota, edozein delarik ere eragiketa bakoitzaren modalitatea eta baldintzak.

source: En el cálculo del Ahorro Neto <strong>no se incluirán las obligaciones</strong> reconocidas derivadas de modificaciones de créditos que hayan sido <strong>financiadas con cargo al Remanente Líquido de Tesorería</strong>.
eu: Aurrezpen garbiaren kalkuluak <strong>ez ditu barne hartuko diruzaintzako geldikin likidoaren kontura finantzatutako</strong> kreditu-aldaketen ondorioz onartutako <strong>obligazioak</strong>.

source: Ejecutado
eu: Gauzatua

source: Total
eu: Guztira

source: Porcentaje sobre el total
eu: Guztira gaineko ehunekoa

source: Buzón Ciudadano
eu: Herritarren postontzia

source: Contacto
eu: Harremanetarako

source: Sede electrónica
eu: Egoitza elektronikoa

source: Modo accesible
eu: Modu erabilerraza

source: Plaza España 1, 01001 Vitoria-Gasteiz
eu: Espainia plaza 1, 01001 Vitoria-Gasteiz

source: Aviso legal
eu: Legezko oharra

source: Privacidad
eu: Pribatutasuna

source: Ayuda
eu: Laguntza

source: Mapa web
eu: Web mapa

source: Accesibilidad
eu: Erabilerraztasuna

source: Seleccionar una opción
eu: Aukera bat hautatu

source: Indicar la cantidad
eu: Zenbatekoa adierazi

source: Euros
eu: Euroak

source: No se aplica
eu: Ez da kontuan hartzen

source: Eléctrico
eu: Elektrikoa

source: Híbrido
eu: Hibridoa

source: Escoge las opciones que mejor reflejen tu realidad. Puedes modificar cada uno de los elementos de forma independiente.
eu: Hautatu zure errealitatea ondoen islatzen duten aukerak. Elementu bakoitza banaka alda dezakezu.

source: Tus datos
eu: Zure datuak

source: Vivienda
eu: Etxebizitza

source: Vivienda de 60 m² en un barrio
eu: 60 m²-ko etxebizitza, auzo batean

source: Vivienda de 80 m²
eu: 80 m²-ko etxebizitza

source: Vivienda de 95 m²
eu: 95 m²-ko etxebizitza

source: Vivienda de 110 m² en barrio nueva construcción
eu: 110 m²-ko etxebizitza, auzo batean, eraikin berria

source: Vivienda de 115 m² en el centro de la ciudad
eu: 115 m²-ko etxebizitza, hirigunean

source: Vivienda de 121 m² situada en una avenida principal
eu: 121 m²-ko etxebizitza, hiribide nagusi batean

source: Vivienda de 125 m² en barrio nueva construcción
eu: 125 m²-ko etxebizitza, auzo batean, eraikin berria

source: Vivienda adosada de 145 m²
eu: 145 m²-ko etxebizitza atxikia

source: Vivienda unifamiliar de 359 m² en zona residencial
eu: 359 m²-ko familia bakarreko etxebizitza, bizitegi-eremu batean

source: ¿Tiene bonificación por VPO o vivienda social?
eu: BOE edo etxebizitza soziala edukitzeagatik hobaririk baduzu?

source: Sí, por VPO
eu: Bai, BOEagatik

source: Sí, por vivienda social
eu: Bai, etxebizitza sozialagatik

source: Años desde la construcción
eu: Urteak, eraiki zenetik

source: 1, 2 y 3 años
eu: 1, 2 edo 3 urte

source: 4 años
eu: 4 urte

source: 5 años
eu: 5 urte

source: 6 años
eu: 6 urte

source: 7, 8 y 9 años
eu: 7, 8 edo 9 urte

source: 10 años en adelante
eu: 10 urte baino gehiago

source: Clasificación energética
eu: Sailkapen energetikoa

source: Clase energética A
eu: A energia-maila

source: Clase energética B
eu: B energia-maila

source: Energías renovables
eu: Energia berriztagarriak

source: Otra
eu: Beste bat

source: Vivienda puesta a disposición del programa de alquiler de Bizigune
eu: Biziguneko alokairu-programaren esku jarritako etxebizitza

source: Renta anual de la unidad familiar
eu: Familia-unitatearen urteko errenta

source: Miembros de la unidad familiar
eu: Familia-unitateko kideak

source: Una persona
eu: Pertsona bat

source: Dos personas
eu: Bi pertsona

source: Tres personas
eu: Hiru pertsona

source: Cuatro personas
eu: Lau pertsona

source: Cinco personas
eu: Bost pertsona

source: Seis personas
eu: Sei pertsona

source: Siete personas
eu: Zazpi pertsona

source: Ocho personas
eu: Zortzi pertsona

source: Nueve personas
eu: Bederatzi pertsona

source: Diez personas
eu: Hamar pertsona

source: Once personas
eu: Hamaika pertsona

source: Doce personas o más
eu: Hamabi pertsona edo gehiago

source: Sí
eu: Bai

source: ¿Es familia numerosa?
eu: Familia ugaria da?

source: Vehículo
eu: Ibilgailua

source: Ninguno
eu: Bat ere ez

source: Motocicletas hasta 125 cc
eu: 125 cc-tik beherako motorrak

source: Turismo pequeño (8-12 c. fiscales)
eu: Auto txikia (8-12 zaldiko potentzia fiskala)

source: Turismo mediano (12-16 c. fiscales)
eu: Auto ertaina (12-16 zaldiko potentzia fiskala)

source: Turismo grande (16-20 c. fiscales)
eu: Auto handia (16-20 zaldiko potentzia fiskala)

source: ¿Es vehículo eléctrico o híbrido?
eu: Ibilgailu elektrikoa edo hibridoa da?

source: ¿Es vehículo eléctrico?
eu: Ibilgailu elektrikoa da?

source: ¿Es vehículo híbrido?
eu: Ibilgailu hibridoa da?

source: ¿Tiene exención por discapacidad?
eu: Ezintasunagatiko salbuespenik baduzu?

source: ¿Es vehículo histórico?
eu: Ibilgailu historikoa da?

source: Vehículo adicional
eu: Ibilgailu gehigarria

source: Añadir un vehículo adicional
eu: Ibilgailu gehigarri bat erantsi

source: IBI
eu: OHZ

source: Impuesto a vehículos motorizados
eu: Ibilgailu motordunen zerga

source: Tasa de basuras
eu: Zaborra biltzeagatiko tasa

source: Contribuyes con un total de <strong id="tax-amount-paid"></strong> a los presupuestos del Gobierno de Aragón
eu: Guztira, <strong id="tax-amount-paid"></strong>ko ekarpena egiten duzu Gasteizko Udaleko aurrekontuetan, gutxi gorabehera

source: payment.query.join
eu: <br/>

source: Descripción.payment.query
eu: Deskribapena:

source: Área.payment.query
eu: Arloa:

source: Sección.payment.query
eu: Sail:

source: Proveedor.payment.query
eu: Hornitzailea:

source: Importe mínimo.payment.query
eu: Zenbateko minimoa:

source: Importe máximo.payment.query
eu: Zenbateko maximoa:

source: NIF.payment.query
eu: IFZ:

source: Años.payment.query
eu: Epea:

source: Año.payment.query
eu: Epea:

source: Resultado presupuestario
eu: Aurrekontu-emaitza

source: Resultado ejercicio corriente
eu: Ohiko ekitaldiaren emaitza

source: Resultado presupuestario ajustado
eu: Aurrekontu-emaitza doitua

source: Remanente líquido de tesorería
eu: Diruzaintzako geldikin likidoa

source: Indicadores presupuestarios
eu: Aurrekontu-adierazleak

source: Capacidad o necesidad de financiación
eu: Finantzatzeko ahalmena edo beharra

source: Ahorro bruto
eu: Aurrezpen gordina

source: Ahorro corriente (neto)
eu: Ohiko aurrezpena (garbia)

source: Ahorro corriente / Ingresos corrientes
eu: Ohiko aurrezpena / Ohiko diru-sarrerak

source: Ingresos fiscales por habitante
eu: Sarrera fiskalak biztanleko

source: Gastos por habitante
eu: Gastuak biztanleko

source: Deuda viva
eu: Zor bizia

source: Deuda viva / Ingresos corrientes
eu: Zor bizia / Ohiko diru-sarrerak

source: provisional
eu: behin-behineko
